"NoSetting"                                   = "---";
"Stamp1MP_Title" = "Stamp / Composition";
"Stamp1MP_CopyProtect" = "Copy Security";
"Stamp1MP_DateTime" = "Date/Time";
"Stamp1MP_PageNumber" = "Page Number";
"Stamp1MP_HeaderFooter" = "Header/Footer";
"CopyProtect_Title" = "Copy Security";
"DateTime_Title" = "Date/Time";
"PageNumber_Title" = "Page Number";
"HeaderFooter_Title" = "Header/Footer";
"ColorSetting_Title" = "Adjust Color";
"CopyProtect_ErrorOK" = "All of [Characters], [Date/Time], [Distribution Control Number] and [Serial Number] checkbox can not be set to [Off].";
"CopyProtect_Print_LabelKey" = "Copy Protect Type";
"CopyProtect_Print_TextCheckBox" = "Characters";
"CopyProtect_Print_DateTimeCheckBox" = "Date/Time";
"CopyProtect_Print_SerialCheckBox" = "Serial Number";
"CopyProtect_Print_NumberingCheckBox" = "Distribution Control Number";
"CopyProtect_Print_JobIDCheckBox" = "Job Number";
"CopyProtect_Print_TextPopupList"             = " ";
"CopyProtect_Print_DateTimeDatePopupList" = "Date Format";
"CopyProtect_Print_DateTimeTimePopupList" = "Time Format";
"CopyProtect_Print_CharSizePopupList" = "Text Size";
"CopyProtect_Print_AnglePopupList" = "Angle";
"CopyProtect_Print_StartPageRadioGroup"       = " ";
"CopyProtect_Print_StartPageNumberKey" = "Start Number";
"CopyProtect_Synthesis_LabelKey" = "Composition";
"CopyProtect_Synthesis_CopyingPopupList" = "Pattern";
"CopyProtect_Synthesis_Overlapping1PopupList" = "Pattern Overwrite";
"CopyProtect_Synthesis_Background1PopupList" = "Background Pattern";
"CopyProtect_Synthesis_Overlapping2PopupList" = "Pattern Overwrite";
"CopyProtect_Synthesis_ColorSetting1LabelKey" = "Adjust Color";
"CopyProtect_Synthesis_Color1OptionKey" = "Pattern Color";
"CopyProtect_Synthesis_Density1OptionKey" = "Density";
"CopyProtect_Synthesis_Contrast1OptionKey" = "Pattern Contrast";
"CopyProtect_Synthesis_ColorSetting2LabelKey" = "Adjust Color";
"CopyProtect_Synthesis_Color2OptionKey" = "Text Color";
"CopyProtect_Synthesis_Density2OptionKey" = "Density";
"CopyProtect_Synthesis_Contrast2OptionKey" = "Pattern Contrast";
"CopyProtect_Synthesis_RadioGroup" = "Composition";
"DateTime_FormatLabelKey" = "Format";
"DateTime_DateOptionKey" = "Date Format";
"DateTime_TimeOptionKey" = "Time Format";
"DateTime_PageOptionKey" = "Pages";
"DateTime_ColorOptionKey" = "Text Color";
"DateTime_PositionOptionKey" = "Print Position";
"PageNumber_BeginningPageKey" = "Starting Page";
"PageNumber_BeginningNumberKey" = "Starting Page Number";
"PageNumber_CoverSetKey" = "Cover Mode";
"PageNumber_CoverOptionKey"                   = " ";
"PageNumber_ColorOptionKey" = "Text Color";
"PageNumber_PositionOptionKey" = "Print Position";
"PageNumber2M_BeginningPageKey" = "Starting Page";
"PageNumber2M_PageNumTypeKey" = "PageNumber Type";
"PageNumber2M_BeginningNumberKey" = "Starting Page Number";
"PageNumber2M_BegginingChapterNumberKey" = "Starting Chapter Number";
"PageNumber2M_CoverSetKey" = "Cover Mode";
"PageNumber2M_CoverOptionKey"                 = " ";
"PageNumber2M_ColorOptionKey" = "Text Color";
"PageNumber2M_PositionOptionKey" = "Print Position";
"HeaderFooter_RecallOptionKey" = "Recall Header/Footer";
"HeaderFooter_DistributionKey" = "Distribution Control Number";
"HeaderFooter_PrintToHeaderKey" = "Print in Header";
"HeaderFooter_PrintToFooterKey" = "Print in Footer";
"HeaderFooter_BeginningNumberKey" = "Start Number";
"HeaderFooter_StartPageRadioGroupKey"         = " ";
"HeaderFooter_PageOptionKey" = "Pages";
"HeaderFooter_ColorOptionKey" = "Text Color";
"HeaderFooter2M_RecallOptionKey" = "Recall Header/Footer";
"HeaderFooter2M_DistributionKey" = "Distribution Control Number";
"HeaderFooter2M_PrintToHeaderKey" = "Print in Header";
"HeaderFooter2M_PrintToFooterKey" = "Print in Footer";
"HeaderFooter2M_BeginningNumberKey" = "Start Number";
"HeaderFooter2M_StartPageRadioGroupKey"       = " ";
"HeaderFooter2M_PageOptionKey" = "Pages";
"HeaderFooter2M_PrintInHeaderKey" = "Header Position";
"HeaderFooter2M_PrintInFooterKey" = "Footer Position";
"HeaderFooter2M_ColorOptionKey" = "Text Color";
"HINT_001"                                    = "Hint 001";
"HINT_002"                                    = "Hint 002";
"HINT_003"                                    = "Hint 003";
"HINT_004"                                    = "Hint 004";
"HINT_005"                                    = "Hint 005";
"HINT_006"                                    = "Hint 006";
"HINT_007"                                    = "Hint 007";
"HINT_008"                                    = "Hint 008";
"HINT_009"                                    = "Hint 009";
"HINT_010"                                    = "Hint 010";
"CopyProtect2M_Title" = "Copy Security";
"CopyProtect2M_CopyProtectOption" = "Settings";
"CopyProtect2M_PwdCopyKey" = "Password";
"CopyProtect2M_Print_LabelKey" = "Print Item";
"CopyProtect2M_Print_TextCheckBox" = "Characters";
"CopyProtect2M_Print_TextPopupList"           = " ";
"CopyProtect2M_Print_DateTimeCheckBox" = "Date/Time";
"CopyProtect2M_Print_DateTimeDatePopupList" = "Date Format";
"CopyProtect2M_Print_DateTimeTimePopupList" = "Time Format";
"CopyProtect2M_Print_SerialCheckBox" = "Serial Number";
"CopyProtect2M_Print_NumberingCheckBox" = "Distribution Control Number";
"CopyProtect2M_Print_StartPageRadioGroup"     = " ";
"CopyProtect2M_Print_StartPageNumberKey" = "Start Number";
"CopyProtect2M_Print_JobIDCheckBox" = "Job Number";
"CopyProtect2M_Detail_LabelKey" = "Detail Settings";
"CopyProtect2M_Detail_CharSizePopupList" = "Text Size";
"CopyProtect2M_Detail_AnglePopupList" = "Angle";
"CopyProtect2M_Detail_CopyingPopupList" = "Pattern";
"CopyProtect2M_Detail_OverlappingPopupList" = "Pattern Overwrite";
"CopyProtect2M_Detail_BackgroundPopupList" = "Background Pattern";
"CopyProtect2M_Detail_ColorSettingLabelKey" = "Adjust Density";
"CopyProtect2M_Detail_ColorOptionKey" = "Pattern Color";
"CopyProtect2M_Detail_DensityOptionKey" = "Density";
"CopyProtect2M_Detail_ContrastOptionKey" = "Pattern Contrast";
